[
  { "description" : "Es un habitante característico de los bosques maduros de Europa, Asia templada y América del Norte. En este vasto territorio aparece bajo cierto número de subespecies, que se diferencian unas de otras por la coloración y el tamaño, hasta tal punto que antiguamente se les consideraba como especies autóctonas. Podemos citar, por ejemplo, a los grandes grizzlys (Ursus arctos horribilis) y el kodiak (Ursus arctos middendorffi). Su longevidad es de veinticinco a treinta años (máximos conocidos de treinta y cuatro años en estado silvestre y cuarenta y siete en cautividad). Tiene una longitud corporal de entre 1,50 y 2,95 m, dependiendo de la subespecie, y una altura en la cruz de hasta 1,30 m. Su peso también varía, desde los 100 hasta los 675 kg. El color es muy variable de un individuo a otro. Puede variar entre el marrón muy oscuro y el dorado claro, pasando por diversas gamas de grises. Las crías suelen presentar un collar blanquecino más o menos amplio alrededor del cuello, marca que habitualmente desaparece a partir de la primera muda al año de edad, pero puede quedar algún resto en los adultos. El pelaje se renueva una vez al año, en la época estival. La visión no la tiene muy desarrollada comparada con otros sentidos, aunque sí puede ver en color durante la noche. A larga distancia reconocen formas pero no detalles, y detectan mucho mejor animales u objetos en movimiento que inmóviles.",
    "source" : "https://firebasestorage.googleapis.com/v0/b/imvelo-ac4e9.appspot.com/o/oso.mp4?alt=media&token=6de977b1-0931-4075-86fc-72332d6c2a77",
    "subtitle" : "By Imvelo",
    "thumb" : "https://firebasestorage.googleapis.com/v0/b/imvelo-ac4e9.appspot.com/o/oso.png?alt=media&token=69559cbb-316b-4ecf-ac45-b5a829d609e6",
    "title" : "Oso 'Joggy' pardo",
    "id": 1,
    "specie": "Mamifero",
    "height": "150 Cm",
    "weight": "500 Kg",
    "name": "Joggy",
    "danger": "Inofensivo"
  },
  { "description" : "El puma, león de montaña o león americano (Nombre científico: Puma concolor) es un mamífero carnívoro de la familia Felidae nativo de América. Este felino vive en más lugares que cualquier otro mamífero silvestre terrestre del continente, ya que se extiende desde el Yukón, en Canadá, hasta el sur de la cordillera de los Andes y la Patagonia en América del Sur. El puma es adaptable y generalista, por lo que vive en los principales biomas de toda América. Es el segundo mayor félido en el continente americano, después del jaguar, y el cuarto más grande del mundo, junto con el leopardo después del tigre, y el león. Su tamaño es algo mayor que el del irbis o \"leopardo de las nieves\", aunque está más emparentado con los pequeños felinos, ya que, a diferencia de los grandes félidos del género Panthera, que pueden rugir, el puma ronronea como los felinos menores.",
    "source" : "https://firebasestorage.googleapis.com/v0/b/imvelo-ac4e9.appspot.com/o/puma.mp4?alt=media&token=db43e5c1-28d2-427c-bbaf-2c545b99e41d",
    "subtitle" : "By Imvelo",
    "thumb" : "https://firebasestorage.googleapis.com/v0/b/imvelo-ac4e9.appspot.com/o/puma.png?alt=media&token=bc70d639-ecc5-44c0-ae8d-2ab1260d6289",
    "title" : "Puma",
    "id": 2,
    "specie": "Mamifero",
    "height": "85 Cm",
    "weight": "73 Kg",
    "name": "George",
    "danger": "Peligroso"
  },
  { "description" : "Los pingüinos (Spheniscidae) son una familia de aves, la única del orden Sphenisciformes. Son aves marinas, no voladoras, que se distribuyen casi exclusivamente en el hemisferio sur, exceptuando el pingüino de las islas Galápagos (Spheniscus mendiculus). El nombre del orden proviene del vocablo spheniscus el cual proviene del griego σφήν (sphen, 'cuña') y el sufijo diminutivo -iscus, literalmente \"cuñita\", haciendo referencia a su forma hidrodinámica al nadar",
    "source" : "https://firebasestorage.googleapis.com/v0/b/imvelo-ac4e9.appspot.com/o/pinguinos.mp4?alt=media&token=538f4781-c3a2-459f-81e4-efe340bae49d",
    "subtitle" : "By Imvelo",
    "thumb" : "https://firebasestorage.googleapis.com/v0/b/imvelo-ac4e9.appspot.com/o/pinguinos.png?alt=media&token=d1336720-258c-4375-974c-415c92d4de32",
    "title" : "Familia de Pinguinos",
    "id": 3,
    "specie": "Ave",
    "height": "30 - 111 Cm",
    "weight": "15 - 23 Kg",
    "name": "Enemigos de Batman",
    "danger": "Inofensivo"
  }
]
